Repository: FA555/Landmarks
Catalog: Landmarks/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: %@ as Favorite
zh_hans: %@为收藏

source: About %@
zh_hans: 关于%@

source: All
zh_hans: 全部

source: Badge for %@
zh_hans: %@的徽章

source: Cancel
zh_hans: 取消

source: Category
zh_hans: 分类

source: Completed Badges
zh_hans: 获得的徽章

source: Elevation
zh_hans: 高度

source: Enable Notifications
zh_hans: 开启通知

source: Far
zh_hans: 远

source: Favorite
zh_hans: 收藏

source: Favorite %@
zh_hans: 收藏的%@

source: Favorites only
zh_hans: 只显示收藏

source: Featured
zh_hans: 精选

source: Filter
zh_hans: 筛选

source: Goal Date
zh_hans: 目标日期

source: Goal Date:
zh_hans: 目标日期：

source: Graph
zh_hans: 图表

source: Heart Rate
zh_hans: 心率

source: It's empty...
zh_hans: 这里是空的……

source: Lakes
zh_hans: 湖泊

source: Landmark
zh_hans: 地标

source: Landmark Settings
zh_hans: 地标设定

source: Landmarks
zh_hans: 地标

source: List
zh_hans: 列表

source: Map Zoom:
zh_hans: 地图缩放：

source: Medium
zh_hans: 中

source: Mountains
zh_hans: 山峰

source: Near
zh_hans: 近

source: Notifications: %@
zh_hans: 通知：%@

source: Off
zh_hans: 关

source: On
zh_hans: 开

source: Open in Maps
zh_hans: 在地图中打开

source: Pace
zh_hans: 步幅

source: Recent Hikes
zh_hans: 最近的徒步

source: Rivers
zh_hans: 河流

source: Seasonal Photo
zh_hans: 季节画像

source: Seasonal Photos: %@
zh_hans: 季节画像：%@

source: Select a Landmark
zh_hans: 选择一个地标

source: Toggle favorite
zh_hans: 加入/移出收藏

source: Unknown Landmark
zh_hans: 未知地标

source: User Profile
zh_hans: 用户信息

source: Username
zh_hans: 用户名

source: You are within 5 miles of one of your favorite landmarks.
zh_hans: 有收藏的地标距您5英里内。
